export const cardList = [
  {
    title: '你好，欢迎访问「三国数藏」',
    content: '三国数字藏品平台将严格按照相关政策合法合规、审慎地开展数字藏品业务；我们坚决抵制任何形式的以数字藏品为名，实为虚拟货币相关活动的违法违规行为；坚决抵制任何形式的数字藏品商品价格恶意炒作，用技术手段确保商品价格反馈市场合理需求；坚决抵制任何形式将数字藏品进行权益类交易标准化合约交易等违法违规行为，反对数字藏品金融产品化。我们在此提醒，你在此平台购买数字藏品前，应知晓数字藏品不应当用于炒作，让我们共同守护数字藏品，因热爱而收藏！',
  },
  {
    title: '藏品购买须知',
    content: '数字藏品为虚拟数字商品，而非实物，仅限实名认证为年满18周岁的中国大陆用户购买。数字藏品的版权由发行方或原创者拥有，除另行取得版权拥有者书面同意外，用户不得将数字藏品用于任何商业用途。数字产品一经售出，不支持退换。请勿对数字藏品进行炒作、场外交易、欺诈，或以其他任何非法方式进行使用。',
  },
  {
    title: '藏品转赠须知',
    content: '我们支持用户向好友进行藏品分享，并将提供无偿转赠功能，以满足用户好物分享与礼赠的需求。如满足以下条件你可将所持数字藏品无偿转赠给其他用户：\n\n(1) 你与受赠人均为中国大陆居民身份且已年满18周岁；\n(2) 你与受赠人均已通过实名认证；\n(3) 如果你是从数字藏品发行方处通过购买/兑换/空投等方式获得数字藏品的，或从转增人处通过受赠方式获得数字藏品，您需要持有该数字藏品达适当时限后才能转赠；具体时限以本平台页面通知为准，并可能进行调整。',
  },
]
